<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6"><p class="c4"><span class="c3">POLITIQUE DE CONFIDENTIALIT&Eacute; POUR PARE PAS PARE - CYCLONE</span></p><p class="c2"><span class="c0">Cette politique de confidentialit&eacute; r&eacute;git votre utilisation de l&#39;application logicielle ParePasPare pour appareils mobiles qui a &eacute;t&eacute; cr&eacute;&eacute;e par Bubblefish Entertainment. ParePasPare ! est un jeu mobile en vue 3D isometrique.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">ParePasPare fera r&eacute;f&eacute;rence &agrave; &laquo; l&#39;application &raquo; dans ce document.</span></p><p class="c2"><span class="c0">Quelles informations l&#39;application ParePasPare obtient-elle et comment est-elle utilis&eacute;e ?</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Informations fournies par l&#39;utilisateur</span></p><p class="c1"><span class="c3"></span></p><p class="c2"><span class="c0">L&#39;Application obtient les informations que vous fournissez lorsque vous t&eacute;l&eacute;chargez et enregistrez l&#39;Application. L&#39;inscription chez nous est facultative. Cependant, veuillez garder &agrave; l&#39;esprit que vous ne pourrez peut-&ecirc;tre pas utiliser certaines des fonctionnalit&eacute;s offertes par l&#39;Application &agrave; moins que vous ne vous inscriviez chez nous.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Lorsque vous vous inscrivez chez nous et utilisez l&#39;Application, vous fournissez g&eacute;n&eacute;ralement (a) votre nom, votre adresse e-mail, votre &acirc;ge, votre nom d&#39;utilisateur, votre mot de passe et d&#39;autres informations d&#39;enregistrement ; (b) des informations relatives aux transactions, telles que lorsque vous effectuez des achats, r&eacute;pondez &agrave; des offres ou t&eacute;l&eacute;chargez ou utilisez des applications de notre part ; (c) les informations que vous nous fournissez lorsque vous nous contactez pour obtenir de l&#39;aide ; (d) les informations de carte de cr&eacute;dit pour l&#39;achat et l&#39;utilisation de l&#39;Application, et ; (e) les informations que vous entrez dans notre syst&egrave;me lors de l&#39;utilisation de l&#39;Application, telles que les informations de contact et les informations de gestion de projet.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Nous pouvons &eacute;galement utiliser les informations que vous nous avez fournies pour vous contacter de temps &agrave; autre afin de vous fournir des informations importantes, les avis requis et les promotions marketing.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c5">Informations collect&eacute;es automatiquement</span></p><p class="c2"><span class="c0">En outre, l&#39;Application peut collecter automatiquement certaines informations, y compris, mais sans s&#39;y limiter, le type d&#39;appareil mobile que vous utilisez, l&#39;identifiant unique de votre appareil mobile, l&#39;adresse IP de votre appareil mobile, votre syst&egrave;me d&#39;exploitation mobile, le type de mobile Les navigateurs Internet que vous utilisez et des informations sur la mani&egrave;re dont vous utilisez l&#39;Application.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c2"><span class="c0">L&#39;Application collecte-t-elle des informations pr&eacute;cises de localisation en temps r&eacute;el de l&#39;appareil ?</span></p><p class="c2"><span class="c0">Cette application ne collecte pas d&#39;informations pr&eacute;cises sur l&#39;emplacement de votre appareil mobile.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Des tiers voient-ils et/ou ont-ils acc&egrave;s aux informations obtenues par l&#39;Application ?</span></p><p class="c2"><span class="c0">Seules des donn&eacute;es agr&eacute;g&eacute;es et anonymis&eacute;es sont p&eacute;riodiquement transmises &agrave; des services externes pour nous aider &agrave; am&eacute;liorer l&#39;Application et notre service. Nous partagerons vos informations avec des tiers uniquement de la mani&egrave;re d&eacute;crite dans cette d&eacute;claration de confidentialit&eacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">Nous pouvons divulguer des informations fournies par l&#39;utilisateur et collect&eacute;es automatiquement :</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">tel que requis par la loi, par exemple pour se conformer &agrave; une assignation &agrave; compara&icirc;tre ou &agrave; une proc&eacute;dure judiciaire similaire ;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">lorsque nous croyons de bonne foi que la divulgation est n&eacute;cessaire pour prot&eacute;ger nos droits, prot&eacute;ger votre s&eacute;curit&eacute; ou celle d&#39;autrui, enqu&ecirc;ter sur une fraude ou r&eacute;pondre &agrave; une demande du gouvernement ;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">avec nos fournisseurs de services de confiance qui travaillent en notre nom, n&#39;ont pas un usage ind&eacute;pendant des informations que nous leur divulguons et ont accept&eacute; de respecter les r&egrave;gles &eacute;nonc&eacute;es dans la pr&eacute;sente d&eacute;claration de confidentialit&eacute;.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">si Developer Company Name est impliqu&eacute; dans une fusion, une acquisition ou une vente de tout ou d&#39;une partie de ses actifs, vous serez inform&eacute; par e-mail et/ou un avis bien visible sur notre site Web de tout changement de propri&eacute;t&eacute; ou d&#39;utilisation de ces informations, ainsi que tous les choix que vous pourriez avoir concernant ces informations.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Quels sont mes droits de retrait ?</span></p><p class="c2"><span class="c0">Vous pouvez facilement arr&ecirc;ter toute collecte d&#39;informations par l&#39;Application en d&eacute;sinstallant l&#39;Application. Vous pouvez utiliser les processus de d&eacute;sinstallation standard qui peuvent &ecirc;tre disponibles dans le cadre de votre appareil mobile ou via le march&eacute; ou le r&eacute;seau des applications mobiles. Vous pouvez &eacute;galement demander &agrave; vous d&eacute;sinscrire par e-mail, &agrave; contact@bubblefish.re.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Politique de conservation des donn&eacute;es, gestion de vos informations</span></p><p class="c2"><span class="c0">Nous conserverons les donn&eacute;es fournies par l&#39;utilisateur aussi longtemps que vous utiliserez l&#39;application et pendant une dur&eacute;e raisonnable par la suite. Nous conserverons les informations collect&eacute;es automatiquement jusqu&#39;&agrave; 24 mois et par la suite, nous pourrons les stocker sous forme agr&eacute;g&eacute;e. Si vous souhaitez que nous supprimions les donn&eacute;es fournies par l&#39;utilisateur que vous avez fournies via l&#39;application, veuillez nous contacter &agrave; contact@bubblefish.re et nous vous r&eacute;pondrons dans un d&eacute;lai raisonnable. Veuillez noter que certaines ou toutes les donn&eacute;es fournies par l&#39;utilisateur peuvent &ecirc;tre n&eacute;cessaires au bon fonctionnement de l&#39;application.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Enfants</span></p><p class="c2"><span class="c0">Nous n&#39;utilisons pas l&#39;Application pour solliciter sciemment des donn&eacute;es ou commercialiser aupr&egrave;s d&#39;enfants de moins de 13 ans. Si un parent ou un tuteur apprend que son enfant nous a fourni des informations sans son consentement, il doit nous contacter &agrave; l&#39;adresse contact@bubblefish.re . Nous supprimerons ces informations de nos fichiers dans un d&eacute;lai raisonnable.</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">S&eacute;curit&eacute;</span></p><p class="c2"><span class="c0">Nous sommes soucieux de prot&eacute;ger la confidentialit&eacute; de vos informations. Nous fournissons des garanties physiques, &eacute;lectroniques et proc&eacute;durales pour prot&eacute;ger les informations que nous traitons et conservons. Par exemple, nous limitons l&#39;acc&egrave;s &agrave; ces informations aux employ&eacute;s et sous-traitants autoris&eacute;s qui ont besoin de conna&icirc;tre ces informations pour exploiter, d&eacute;velopper ou am&eacute;liorer notre Application. Veuillez noter que, bien que nous nous efforcions de fournir une s&eacute;curit&eacute; raisonnable pour les informations que nous traitons et maintenons, aucun syst&egrave;me de s&eacute;curit&eacute; ne peut emp&ecirc;cher toutes les failles de s&eacute;curit&eacute; potentielles.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Changements</span></p><p class="c2"><span class="c0">Cette politique de confidentialit&eacute; peut &ecirc;tre mise &agrave; jour de temps &agrave; autre pour quelque raison que ce soit. Nous vous informerons de tout changement apport&eacute; &agrave; notre politique de confidentialit&eacute; en publiant la nouvelle politique de confidentialit&eacute; ici et en vous informant par e-mail ou SMS. Il vous est conseill&eacute; de consulter r&eacute;guli&egrave;rement cette politique de confidentialit&eacute; pour tout changement, car une utilisation continue est consid&eacute;r&eacute;e comme une approbation de tous les changements. Vous pouvez consulter l&#39;historique de cette politique en cliquant ici.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Votre consentement</span></p><p class="c2"><span class="c0">En utilisant l&#39;Application, vous consentez maintenant &agrave; ce que nous traitions vos informations comme indiqu&eacute; dans la pr&eacute;sente Politique de confidentialit&eacute; et telle que modifi&eacute;e par nous. &laquo; Traiter &raquo; signifie utiliser des cookies sur un ordinateur/appareil portatif ou utiliser ou toucher des informations de quelque mani&egrave;re que ce soit, y compris, mais sans s&#39;y limiter, la collecte, le stockage, la suppression, l&#39;utilisation, la combinaison et la divulgation d&#39;informations, toutes activit&eacute;s qui auront lieu Si vous r&eacute;sidez en dehors des &Eacute;tats-Unis, vos informations y seront transf&eacute;r&eacute;es, trait&eacute;es et stock&eacute;es conform&eacute;ment aux normes de confidentialit&eacute; des &Eacute;tats-Unis.</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0"></span></p><p class="c2"><span class="c3">Contactez-nous</span></p><p class="c2"><span class="c0">Si vous avez des questions concernant la confidentialit&eacute; lors de l&#39;utilisation de l&#39;Application, ou si vous avez des questions sur nos pratiques, veuillez nous contacter par courrier &eacute;lectronique &agrave; l&#39;adresse contact@bubblefish.re .</span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p><p class="c1"><span class="c0"></span></p></body></html>
